Repository: 0xWDG/AuroraEditor
Catalog: AuroraEditor/Core/Settings/Resources/Localizable.xcstrings
Source language: en
Languages: ar_ae, da, de, de_ch, es, es_mx, es_us, fr, fr_ca, hi_in, id, it, it_ch, ja_jp, ko_kr, nb_no, nl, pl, pt, pt_br, ru, sv, th, tr, uk_ua, vi, zh_hans, zh_hant

source: Please try to load this window again.
ar_ae: يرجى محاولة تحميل هذه النافذة مرة أخرى.
da: Lad venligst dette vindue genindlæse.
de: Bitte versuchen Sie dieses Fenster erneut zu laden.
de_ch: Bitte versuchen Sie dieses Fenster erneut zu laden.
es: Por favor intenta cargar esta ventana de nuevo.
es_mx: Por favor intenta cargar esta ventana de nuevo.
es_us: Por favor intenta cargar de nuevo esta ventana.
fr: Veuillez essayer de charger à nouveau cette fenêtre.
fr_ca: Veuillez essayer de charger cette fenêtre à nouveau.
hi_in: कृपया इस विंडो को फिर से लोड करने का प्रयास करें।
id: Silakan coba untuk memuat jendela ini lagi.
it: Per favore prova a caricare di nuovo questa finestra.
it_ch: Per favore prova a caricare di nuovo questa finestra.
ja_jp: このウィンドウをもう一度ロードしてみてください。
ko_kr: 이 창을 다시 로드해 보세요.
nb_no: Vennligst prøv å laste inn dette vinduet på nytt.
nl: Probeer dit venster opnieuw te laden.
pl: Spróbuj ponownie załadować to okno.
pt: Tente carregar esta janela novamente.
pt_br: Por favor tente carregar esta janela novamente.
ru: Пожалуйста, попробуйте загрузить это окно еще раз.
sv: Vänligen försök att ladda det här fönstret igen.
th: โปรดลองโหลดหน้าต่างนี้อีกครั้ง
tr: Lütfen bu pencereyi tekrar yüklemeyi deneyin.
uk_ua: Будь ласка, спробуйте завантажити це вікно ще раз.
vi: Xin hãy thử tải lại cửa sổ này.
zh_hans: 请尝试再次加载此窗口。
zh_hant: 請試著重新載入此視窗。

source: Developer???
ar_ae: مطور؟؟؟
da: Udvikler???
de: Entwickler???
de_ch: Entwickler???
es: ¿¿¿Desarrollador???
es_mx: ¿¿¿Desarrollador???
es_us: ¿¿¿Desarrollador???
fr: Développeur ???
fr_ca: Développeur ???
hi_in: डेवलपर???
id: Pengembang???
it: Sviluppatore???
it_ch: Sviluppatore???
ja_jp: 開発者？？？
ko_kr: 개발자???
nb_no: Utvikler???
nl: Ontwikkelaar???
pl: Deweloper???
pt: Programador???
pt_br: Desenvolvedor???
ru: Разработчик???
sv: Utvecklare???
th: นักพัฒนา???
tr: Geliştirici???
uk_ua: Розробник???
vi: Nhà phát triển???
zh_hans: 开发者？？？
zh_hant: 開發人員？？？

source: Get Extension
ar_ae: احصل على تمديد
da: Få udvidelse
de: Erweiterung erhalten
de_ch: Erweiterung erhalten
es: Obtener extensión
es_mx: Obtener extensión
es_us: Obtener extensión
fr: Obtenir une extension
fr_ca: Obtenir une prolongation.
hi_in: एक्सटेंशन प्राप्त करें
id: Dapatkan Perpanjangan
it: Ottieni Estensione
it_ch: Ottieni estensione
ja_jp: 延長を取得する
ko_kr: 확장하다
nb_no: Skaff deg utvidelse
nl: Krijg Uitbreiding
pl: Uzyskaj rozszerzenie
pt: Obter Extensão
pt_br: Obter Extensão
ru: Получить продление
sv: Tillför tillägg
th: รับส่วนขยาย
tr: Uzantı Alın
uk_ua: Отримати розширення
vi: Lấy phần mở rộng
zh_hans: 获得扩展功能
zh_hant: 獲取擴展

source: Add exisiting remote:
ar_ae: أضف جهاز التحكم عن بعد الحالي:
da: Tilføj eksisterende fjernbetjeningsenhed:
de: Bereitste Fernbedienung hinzufügen:
de_ch: Geben Sie eine vorhandene Fernbedienung hinzu:
es: Añadir control remoto existente:
es_mx: Añadir control remoto existente:
es_us: Añadir control remoto existente:
fr: Ajouter une télécommande existante :
fr_ca: Ajouter une télécommande existante :
hi_in: मौजूदा रिमोट जोड़ें:
id: Tambahkan remote yang ada:
it: Aggiungi remoto esistente:
it_ch: Aggiungi remoto esistente:
ja_jp: 既存のリモートを追加する：
ko_kr: 기존 원격 추가:
nb_no: Legg til eksisterende fjernkontroll:
nl: Toevoegen bestaande afstandsbediening:
pl: Dodaj istniejącego pilota:
pt: Adicionar remoto existente:
pt_br: Adicionar remoto existente:
ru: Добавить имеющий пульт дистанционного управления:
sv: Lägg till befintlig fjärrkontroll:
th: เพิ่มรีโมตที่มีอยู่:
tr: Mevcut uzaktan ekle:
uk_ua: Додати існуючий пульт:
vi: Thêm xa truy cập hiện có:
zh_hans: 添加现有远程：
zh_hant: 新增現有遠端：

source: New Branch from %@...
ar_ae: فرع جديد من %@...
da: Ny filial fra %@...
de: Neue Filiale von %@...
de_ch: Neue Filiale von %@...
es: Nueva sucursal desde %@...
es_mx: Nueva sucursal desde %@...
es_us: Nuevo Sucursal desde %@...
fr: Nouvelle branche de %@...
fr_ca: Nouvelle branche de %@...
hi_in: %@... से नई शाखा
id: Cabang Baru dari %@...
it: Nuova Filiale da %@...
it_ch: Filiale Nuova da %@...
ja_jp: %@からの新しい支部...
ko_kr: %@에서 새로운 지점...
nb_no: Ny filial fra %@...
nl: Nieuwe tak van %@...
pl: Nowa gałąź od %@...
pt: Nova Filial de %@...
pt_br: Nova Filial de %@...
ru: Новая ветвь от %@...
sv: Nytt avdelning från %@...
th: สาขาใหม่จาก %@...
tr: %@'dan Yeni Şube...
uk_ua: Нова гілка від %@...
vi: Chi nhánh mới từ %@...
zh_hans: %@的新分支...
zh_hant: 來自%@的新分支...

source: Failed to submit feedback
ar_ae: فشل في إرسال الملاحظات
da: Feedback kunne ikke sendes.
de: Feedback konnte nicht gesendet werden.
de_ch: Feedback konnte nicht gesendet werden.
es: No se ha podido enviar la retroalimentación.
es_mx: No se pudo enviar la retroalimentación.
es_us: No se pudo enviar la retroalimentación.
fr: Échec de la soumission des commentaires.
fr_ca: Échec de soumission des commentaires.
hi_in: प्रतिक्रिया प्रस्तुत करने में विफल
id: Gagal mengirimkan umpan balik
it: Impossibile inviare il feedback.
it_ch: Feedback non inviato correttamente.
ja_jp: フィードバックの送信に失敗しました。
ko_kr: 피드백을 제출하지 못했습니다.
nb_no: Kunne ikke sende tilbakemelding.
nl: Kan feedback niet verzenden
pl: Nie udało się przesłać opinii
pt: Não foi possível enviar feedback.
pt_br: Não foi possível enviar feedback.
ru: Не удалось отправить отзыв
sv: Feedback kunde inte skickas
th: ล้มเหลวในการส่งความคิดเห็น
tr: Geri bildirim göndermekte başarısız oldunuz
uk_ua: Не вдалося надіслати відгук
vi: Không thể gửi phản hồi
zh_hans: 未能提交反馈意见
zh_hant: 未能提交反饋意見

source: Keep Open
ar_ae: ابق مفتوحا
da: Forbliv åben
de: Offen halten
de_ch: Offenhalten
es: Mantener abierto
es_mx: Mantener abierto
es_us: Mantener abierto
fr: Garder ouvert
fr_ca: Garder ouvert.
hi_in: खुला रखें
id: Tetap Terbuka
it: Tieni Aperto
it_ch: Tieni Aperto
ja_jp: 開いたままにしてください。
ko_kr: 열려 있으세요.
nb_no: Hold åpent
nl: Open Blijf
pl: Trzymaj Otwarte
pt: Mantenha aberto
pt_br: Mantenha aberto.
ru: Держать Открытым
sv: Håll öppet
th: เปิดไว้
tr: Açık Tutun
uk_ua: Тримати Відкритим
vi: Mở tiếp
zh_hans: 保持开放
zh_hant: 保持開放

source: Navigate back
ar_ae: ارجع للخلف
da: Gå tilbage
de: Zurück navigieren
de_ch: Zurück navigieren
es: Navegar de regreso
es_mx: Navegar de regreso
es_us: Navegar de regreso
fr: Aller en arrière
fr_ca: Aller en arrière.
hi_in: वापस नेविगेट करें
id: Navigasi kembali
it: Torna indietro
it_ch: Torna indietro
ja_jp: 戻るナビゲーション
ko_kr: 뒤로 탐색하세요.
nb_no: Gå tilbake
nl: Navigeer terug
pl: Nawiguj wstecz
pt: Navegar de volta
pt_br: Navegue de volta.
ru: Перейдите назад
sv: Gå tillbaka
th: นําทางกลับ
tr: Geriye dön
uk_ua: Навігація назад
vi: Điều hướng trở lại
zh_hans: 返回导航
zh_hant: 返回導航

source: What's New
ar_ae: ما الجديد؟
da: Hvad er der nyt?
de: Was ist Neu
de_ch: Neuheiten
es: Qué hay de nuevo
es_mx: ¿Qué te cuentas?
es_us: ¿Qué te cuentas?
fr: Qu'est-ce qui est nouveau
fr_ca: Qu'est-ce qui est nouveau
hi_in: नया क्या है
id: Apa yang Baru
it: Cosa c'è di nuovo?
it_ch: Cosa c'è di nuovo?
ja_jp: 何のニュースか
ko_kr: 새로운 것 뭐야?
nb_no: Hva skjer?
nl: Wat is er nieuw?
pl: Co Nowego
pt: Novidades
pt_br: O que há de novo?
ru: Что Нового
sv: Nyheter
th: มีอะไรใหม่
tr: Yeni Neler Var?
uk_ua: Що Нового
vi: Có gì mới không?
zh_hans: 有啥新事吗？
zh_hant: 有什麼新聞嗎？

source: Rename
ar_ae: إعادة تسمية
da: Omdøbe
de: Umbenennen
de_ch: Umbenennen
es: Renombrar
es_mx: Dar un nuevo nombre a
es_us: Dar un nuevo nombre a
fr: Rebaptiser
fr_ca: Rebaptiser
hi_in: नाम बदलें
id: Ganti nama
it: Rinominare
it_ch: Rinominare
ja_jp: 名前を変更する
ko_kr: 에 새 이름을 붙이다
nb_no: Gi nytt navn
nl: Een andere naam geven
pl: Przemianować
pt: Renomear
pt_br: Renomear
ru: Переименовывать, переименовать
sv: Döpa om
th: เปลี่ยนชื่อ
tr: Yeniden adlandırma
uk_ua: Перейменувати
vi: Đổi tên
zh_hans: 重新命名
zh_hant: 更名

source: Set up job
ar_ae: قم بإعداد الوظيفة
da: Opsæt opgave
de: Stellenangebot
de_ch: Stellen einstellen
es: Trabajo de configuración
es_mx: Configura trabajo
es_us: Trabajo en establecimientos
fr: Emploi de configuration
fr_ca: Emploi de configuration
hi_in: नौकरी सेट अप करें
id: Siapkan pekerjaan
it: Impostare il lavoro
it_ch: Impostare lavoro
ja_jp: 仕事を設定する
ko_kr: 직업 설정하기
nb_no: Opprett jobb
nl: Instelling baan
pl: Ustaw zadanie
pt: Trabalho definido
pt_br: Trabalho de configuração
ru: Настроить работу
sv: Arbete på plats
th: ตั้งค่างาน
tr: İş kurmak
uk_ua: Налаштувати роботу
vi: Đặt việc làm
zh_hans: 设置工作
zh_hant: 設置工作

source: All uncommited changes will be preserved on the renamed branch.
ar_ae: سيتم الاحتفاظ بجميع التغييرات غير الملتزم بها في الفرع الذي تمت إعادة تسميته.
da: Alle ikke-forpligtende ændringer vil blive gemt på den omdøbnede gren.
de: Alle nicht vergebenen Änderungen werden auf der umbenannten Zweigstelle gespeichert.
de_ch: Alle nicht vergebenen Änderungen werden auf der umbenannten Zweigstelle beibehalten.
es: Todos los cambios no comprometidos se conservarán en la rama renombrada.
es_mx: Todos los cambios no comprometidos se conservarán en la rama rebautizada.
es_us: Todos los cambios no comprometidos se conservarán en la rama rebautizada.
fr: Tous les changements non engagés seront conservés sur la branche renommée.
fr_ca: Tous les changements non engagés seront conservés sur la branche renommée.
hi_in: सभी ग़ैर-प्रतिबद्ध परिवर्तन पुनः नामित शाखा पर संरक्षित किए जाएंगे।
id: Semua perubahan yang tidak berkomitmen akan dipertahankan pada cabang yang diganti namanya.
it: Tutte le modifiche non impegnate verranno conservate sul ramo rinominato.
it_ch: Tutte le modifiche non effettuate verranno conservate sul ramo rinominato.
ja_jp: コミットされていない変更はすべて、名前が変更されたブランチに保存されます。
ko_kr: 모든 변경되지 않은 변경사항들은 이름이 변경된 지점에서 보존될 것입니다.
nb_no: Alle ikke-forpliktede endringer vil bli bevart på den omdøpte grenen.
nl: Alle niet-aangekondigde wijzigingen worden bewaard op de hernoemde tak.
pl: Wszystkie niezatwierdzone zmiany zostaną zachowane w zmienionej gałęzi.
pt: Todas as alterações não comprometidas serão preservadas na ramificação renomeada.
pt_br: Todas as mudanças não comprometidas serão preservadas no ramo renomeado.
ru: Все незавершенные изменения будут сохранены в переименованной ветке.
sv: Alla oförpliktade ändringar bevaras på den omdöpta grenen.
th: การเปลี่ยนแปลงที่ไม่มีข้อผูกมัดทั้งหมดจะถูกเก็บรักษาไว้ในสาขาที่เปลี่ยนชื่อ
tr: Tüm taahhüt edilmemiş değişiklikler yeniden adlandırılan şubede korunacaktır.
uk_ua: Всі незаконані зміни будуть збережені в перейменованій гілці.
vi: Mọi thay đổi không được cam kết sẽ được lưu giữ trên nhánh đã được đổi tên.
zh_hans: 所有未提交的更改都将保存在重命名的分支上。
zh_hant: 所有未提交的更改都將儲存在重新命名後的分支中。

source: Property List / XML
ar_ae: قائمة الخصائص / XML
da: Ejendomsregister / XML
de: Grundstücksverzeichnis / XML
de_ch: Grundstücksregister / XML
es: Lista de propiedades / XML
es_mx: Lista de propiedades / XML
es_us: Lista de propiedades / XML
fr: Liste de propriété / XML
fr_ca: Liste de propriétés / XML
hi_in: संपत्ति सूची / एक्सएमएल
id: Daftar Properti / XML
it: Elenco degli immobili / XML
it_ch: Elenco degli immobili / XML
ja_jp: プロパティリスト/XML
ko_kr: 부동산 리스트 / XML
nb_no: Eiendomsregister / XML
nl: Eigendomslijst / XML
pl: Lista nieruchomości / XML
pt: Lista de Imóveis / XML
pt_br: Lista de Propriedades / XML
ru: Список свойств / XML
sv: Fastighetsregister / XML
th: รายการทรัพย์สิน / XML
tr: Mülk Listesi / XML
uk_ua: Список властивостей / XML
vi: Danh sách tài sản / XML
zh_hans: 物业清单/XML
zh_hant: 物業清單/XML

source: Text Settings
ar_ae: إعدادات النص
da: Indstillinger for tekster
de: Einstellungstext
de_ch: E-Mail-Einstellungen
es: Ajustes de texto
es_mx: Ajustes de Texto
es_us: Ajustes de Texto
fr: Paramètres de texte
fr_ca: Paramètres texte
hi_in: पाठ सेटिंग
id: Pengaturan Teks
it: Impostazioni testo
it_ch: Impostazioni testo
ja_jp: テキスト設定
ko_kr: 문자 설정
nb_no: Tekstinnstillinger
nl: Tekstinstellingen
pl: Ustawienia tekstu
pt: Configurações de Texto
pt_br: Configurações de Texto
ru: Настройки Текста
sv: Textinställningar
th: การตั้งค่าข้อความ
tr: Metin Ayarları
uk_ua: Налаштування тексту
vi: Cài đặt văn bản
zh_hans: 文本设置
zh_hant: 文字設置

source: Preparing to clone...
ar_ae: الاستعداد للاستنساخ...
da: Forbereder sig på kloning...
de: Die Klonvorbereitung...
de_ch: Clonen-Vorbereitung...
es: Preparándome para clonar...
es_mx: Preparándose para clonar...
es_us: Preparándose para clonar...
fr: Se préparer à cloner...
fr_ca: Se préparer à cloner...
hi_in: क्लोन करने की तैयारी...
id: Bersiap untuk mengkloning...
it: In preparazione al clonaggio...
it_ch: Iniziare il clonaggio...
ja_jp: クローン化する準備をしています...
ko_kr: 복제 준비 중...
nb_no: Forbereder seg på kloning...
nl: Ik maak me klaar om te klonen...
pl: Przygotowanie do klonowania...
pt: A preparar para clonar...
pt_br: Preparando-se para clonar...
ru: Подготовка к клону...
sv: Förbereder sig för kloning...
th: กําลังเตรียมโคลน...
tr: Klonlanmaya hazırlanıyor...
uk_ua: Готуємося до клонування...
vi: Đang chuẩn bị để sao chép...
zh_hans: 准备克隆...
zh_hant: 準備複製...

source: Generating interface...
ar_ae: إنشاء واجهة...
da: Genererer interface...
de: Interface generieren...
de_ch: Schnittstelle wird generiert...
es: Generando interfaz...
es_mx: Generando interfaz...
es_us: Generando interfaz...
fr: Interface générant...
fr_ca: Génération de l'interface...
hi_in: इंटरफ़ेस उत्पन्न किया जा रहा है...
id: Membuat antarmuka...
it: Generazione interfaccia...
it_ch: Generazione interfaccia...
ja_jp: インターフェース生成中...
ko_kr: 인터페이스 생성 중...
nb_no: Genererer grensesnitt...
nl: Interface genereren...
pl: Generowanie interfejsu...
pt: A gerar interface...
pt_br: Gerando interface...
ru: Генерация интерфейса...
sv: Gränssnittsskapande...
th: สร้างอินเทอร์เฟซ...
tr: Arayüz oluşturuyor...
uk_ua: Генерація інтерфейсу...
vi: Giao diện tạo ra...
zh_hans: 生成界面...
zh_hant: 生成介面...

source: Enter your username
ar_ae: أدخل اسم المستخدم الخاص بك
da: Indtast Deres brugernavn
de: Bitte geben Sie Ihren Benutzernamen ein.
de_ch: Bitte geben Sie Ihren Benutzernamen ein.
es: Ingrese su nombre de usuario
es_mx: Ingresa tu nombre de usuario
es_us: Ingresa tu nombre de usuario
fr: Saisissez votre nom d'utilisateur
fr_ca: Entrez votre nom d'utilisateur.
hi_in: अपना उपयोगकर्ता नाम दर्ज करें
id: Masukkan nama pengguna Anda
it: Inserisci il tuo nome utente
it_ch: Inserisci il tuo nome utente
ja_jp: ユーザー名を入力してください。
ko_kr: 사용자 이름을 입력하세요.
nb_no: Skriv inn brukernavnet ditt.
nl: Voer je gebruikersnaam in
pl: Wprowadź swoją nazwę użytkownika
pt: Introduza o seu nome de utilizador
pt_br: Insira seu nome de usuário.
ru: Введите свое имя пользователя
sv: Ange ditt användarnamn
th: ป้อนชื่อผู้ใช้ของคุณ
tr: Kullanıcı adınızı girin
uk_ua: Введіть своє ім'я користувача
vi: Nhập tên người dùng của bạn vào đây.
zh_hans: 输入你的用户名
zh_hant: 輸入你的使用者名稱

source: Next
ar_ae: بعد ذلك
da: Næste
de: Als nächstes
de_ch: Nächster
es: Siguiente
es_mx: Siguiente
es_us: Siguiente
fr: Prochain
fr_ca: Prochain
hi_in: अगला
id: Sebelah
it: Prossimo
it_ch: Prossimo
ja_jp: 次へ
ko_kr: 다음
nb_no: Neste
nl: De volgende keer
pl: Następny
pt: Próximo
pt_br: Próximo
ru: Следующий
sv: Nästa
th: ถัดไป
tr: Sonraki
uk_ua: Наступний
vi: Tiếp theo
zh_hans: 下一个
zh_hant: 下一個

source: Issues
ar_ae: قضايا
da: Problemer
de: Probleme
de_ch: Probleme
es: Problemas
es_mx: Problemas
es_us: Problemas
fr: Questions
fr_ca: Questions
hi_in: मुद्दे
id: Masalah
it: Problemi
it_ch: Problemi
ja_jp: 問題点
ko_kr: 문제들
nb_no: Problemer
nl: Problemen
pl: Problemy
pt: Problemas
pt_br: Questões
ru: Проблемы
sv: Problem
th: ปัญหา
tr: Konular
uk_ua: Проблеми
vi: Các vấn đề
zh_hans: 问题
zh_hant: 問題

source: Quick Help
ar_ae: مساعدة سريعة
da: Hurtighjælp
de: Schnelle Hilfe
de_ch: Schnelle Hilfe
es: Ayuda rápida
es_mx: Ayuda rápida
es_us: Ayuda rápida
fr: Aide rapide
fr_ca: Aide rapide
hi_in: त्वरित सहायता
id: Bantuan Cepat
it: Aiuto rapido
it_ch: Aiuto rapido
ja_jp: クイックヘルプ
ko_kr: 빠른 도움
nb_no: Rask hjelp
nl: Snelle hulp
pl: Szybka pomoc
pt: Ajuda Rápida
pt_br: Ajuda Rápida
ru: Быстрая помощь
sv: Snabb hjälp
th: ความช่วยเหลือด่วน
tr: Hızlı Yardım
uk_ua: Швидка допомога
vi: Trợ giúp nhanh chóng
zh_hans: 快速帮助
zh_hant: 快速幫助

source: What actually happened?
ar_ae: ماذا حدث بالفعل؟
da: Hvad er der sket?
de: Was ist tatsächlich passiert?
de_ch: Was ist denn tatsächlich passiert?
es: ¿Qué pasó realmente?
es_mx: ¿Qué pasó realmente?
es_us: ¿Qué pasó realmente?
fr: Que s'est réellement passé ?
fr_ca: Qu’est-ce qui s’est réellement passé?
hi_in: वास्तव में क्या हुआ?
id: Apa yang sebenarnya terjadi?
it: Cos'è successo in realtà?
it_ch: Che cosa è successo?
ja_jp: 実際に何が起こったの？
ko_kr: 실제로 무슨 일이 있었어?
nb_no: Hva skjedde egentlig?
nl: Wat is er eigenlijk gebeurd?
pl: Co się właściwie stało?
pt: O que aconteceu?
pt_br: O que realmente aconteceu?
ru: Что на самом деле произошло?
sv: Vad hände egentligen?
th: เกิดอะไรขึ้นจริงๆ?
tr: Aslında ne oldu?
uk_ua: Що насправді сталося?
vi: Thực ra chuyện gì đã xảy ra?
zh_hans: 到底发生了什么事？
zh_hant: 到底發生了什麼事？

source: Add Account
ar_ae: إضافة حساب
da: Tilføj konto
de: Konto hinzufügen
de_ch: Konto hinzufügen
es: Añadir cuenta
es_mx: Agregar Cuenta
es_us: Agregar Cuenta
fr: Ajouter un compte
fr_ca: Ajouter un compte
hi_in: खाता जोड़ें
id: Tambahkan Akun
it: Aggiungi Account
it_ch: Aggiungi Account
ja_jp: アカウントを追加する
ko_kr: 계좌 추가하기
nb_no: Legg til konto
nl: Rekening toevoegen
pl: Dodaj konto
pt: Adicionar conta
pt_br: Adicionar conta.
ru: Добавить учетную запись
sv: Lägg till konto
th: เพิ่มบัญชี
tr: Hesap Ekle
uk_ua: Додати обліковий запис
vi: Thêm Tài Khoản
zh_hans: 添加账户
zh_hant: 新增帳戶

source: Notification Icon
ar_ae: رمز الإشعار
da: Ikon for besked
de: Benachrichtigungssymbol
de_ch: Benachrichtigungssymbol
es: Icono de notificación
es_mx: Icono de notificación
es_us: Icono de notificación
fr: Icône de notification
fr_ca: Icône de notification
hi_in: अधिसूचना आइकन
id: Ikon Notifikasi
it: Icona di notifica
it_ch: Icona di notifica
ja_jp: 通知アイコン
ko_kr: 알림 아이콘
nb_no: Varsel ikon
nl: Beltoon icoon
pl: Ikona powiadomienia
pt: Ícone de notificação
pt_br: Ícone de notificação.
ru: Значок уведомления
sv: Meddelande-ikon
th: ไอคอนการแจ้งเตือน
tr: Bildirim Simgesi
uk_ua: Значок Сповіщення
vi: Biểu tượng thông báo
zh_hans: 通知图标
zh_hant: 通知圖示

source: File Name
ar_ae: اسم الملف
da: Filnavn
de: Dateiname
de_ch: Dateiname
es: Nombre del archivo
es_mx: Nombre del archivo
es_us: Nombre del archivo
fr: Nom du fichier
fr_ca: Nom du Fichier
hi_in: फाइल का नाम
id: Nama Berkas
it: Nome del file
it_ch: Nome del file
ja_jp: ファイル名
ko_kr: 파일 이름
nb_no: Filstavn
nl: Bestandsnaam
pl: Nazwa pliku
pt: Nome do Arquivo
pt_br: Nome do Arquivo
ru: Имя файла
sv: Filnamn
th: ชื่อไฟล์
tr: Dosya Adı
uk_ua: Ім'я файлу
vi: Tên Tệp
zh_hans: 文件名称
zh_hant: 檔名

source: Switch to "%@"...
ar_ae: قم بالتبديل إلى "%@"...
da: Skift til "%@"...
de: Wechseln Sie zu "%@"...
de_ch: Ändern Sie auf '%@'…
es: Cambiar a "%@"...
es_mx: Cambiar a "%@"...
es_us: Cambiar a "%@"...
fr: Passer à "%@"...
fr_ca: Passer à "%@"...
hi_in: "%@" पर स्विच करें...
id: Beralih ke "%@"...
it: Passa a "%@"...
it_ch: Passa a "%@"...
ja_jp: %@ "％@"に切り替える...
ko_kr: "%@"로 전환하세요...
nb_no: Bytt til "%@"...
nl: Wisselen naar "%@"...
pl: Przełącz na "%@"...
pt: Mudar para "%@"...
pt_br: Mudar para "%@"...
ru: Переключиться на "%@"...
sv: Ändra till "%@"...
th: เปลี่ยนเป็น "%@"...
tr: "%@"ya geç...
uk_ua: Переключитися на "%@"...
vi: Chuyển sang "%@"...
zh_hans: 切换到“%@”......
zh_hant: 切換到「%@」...

source: Enable debug logging
ar_ae: تمكين تسجيل التصحيح
da: Aktivér fejlfinding logning
de: Debuggen protokollieren aktivieren
de_ch: Debug-Protokollierung aktivieren.
es: Activar registro de depuración.
es_mx: Activar registro de depuración
es_us: Activar registro de depuración
fr: Activer le journalage de débogage
fr_ca: Activer les journaux de débogage.
hi_in: डिबग लॉगिंग सक्षम करें
id: Aktifkan pencatatan debug
it: Abilita il registro dei debug
it_ch: Abilita la registrazione dei debug
ja_jp: デバッグログを有効にする
ko_kr: 디버깅 로그를 활성화하세요.
nb_no: Aktiver feilsøk Loggføring.
nl: Debug logging inschakelen
pl: Włącz rejestrowanie debugowania
pt: Ativar registo de depuração
pt_br: Ativar registro de depuração.
ru: Включить журнал отладки
sv: Aktivera avloggning av fels
th: เปิดใช้งานการบันทึกการดีบัก
tr: Hata ayıklama günlüğünü etkinleştir
uk_ua: Увімкнути реєстрацію налагодження
vi: Bật ghi nhật ký gỡ lỗi
zh_hans: 启用调试日志记录功能
zh_hant: 啟用除錯日誌記錄

source: Check Now
ar_ae: تحقق الآن
da: Kontroller nu
de: Jetzt überprüfen
de_ch: Jetzt prüfen
es: Comprueba ahora
es_mx: Revisa Ahora
es_us: Revisar Ahora
fr: Vérifier maintenant
fr_ca: Vérifiez maintenant
hi_in: अभी चेक करें
id: Periksa Sekarang
it: Controlla ora
it_ch: Controlla ora
ja_jp: 今すぐ確認する
ko_kr: 지금 확인하세요.
nb_no: Sjekk nå
nl: Controleer nu
pl: Sprawdź Teraz
pt: Cheque Agora
pt_br: Verifique Agora
ru: Проверьте сейчас
sv: Kontrollera nu
th: ตรวจสอบตอนนี้
tr: Şimdi Kontrol Et
uk_ua: Перевірте зараз
vi: Hãy kiểm tra ngay bây giờ
zh_hans: 立即检查
zh_hant: 立即檢查

source: Description (Optional)
ar_ae: الوصف (اختياري)
da: Beskrivelse (Valgfrit)
de: Beschreibung (Optional)
de_ch: Beschreibung (optional)
es: Descripción (Opcional)
es_mx: Descripción (Opcional)
es_us: Descripción (Opcional)
fr: Description (Facultatif)
fr_ca: Description (Facultatif)
hi_in: विवरण (वैकल्पिक)
id: Deskripsi (Opsional)
it: Descrizione (Facoltativa)
it_ch: Descrizione (Facoltativa)
ja_jp: 説明（オプション）
ko_kr: 설명 (선택 사항)
nb_no: Beskrivelse (valgfritt)
nl: Beschrijving (Optioneel)
pl: Opis (Opcjonalnie)
pt: Descrição (Opcional)
pt_br: Descrição (Opcional)
ru: Описание (необязательно)
sv: Beskrivning (valfritt)
th: คําอธิบาย (ไม่บังคับ)
tr: Açıklama (İsteğe Bağlı)
uk_ua: Опис (Необов'язково)
vi: Mô tả (Tùy chọn)
zh_hans: 描述（可选）
zh_hant: 描述(可選)

source: Failed To Find Any Jobs For This Run.
ar_ae: فشل في العثور على أي وظائف لهذا التشغيل.
da: Vi kunne ikke finde nogen job til denne søgning.
de: Es ist nicht gelungen, für diese Laufzeit Arbeitsplätze zu finden.
de_ch: Es wurden für diese Suche keine Jobs gefunden.
es: No se han encontrado trabajos para esta carrera.
es_mx: No se encontraron trabajos para esta búsqueda.
es_us: No se pudieron encontrar trabajos para esta búsqueda.
fr: Impossible de trouver des emplois pour cette course.
fr_ca: Aucun emploi n'a été trouvé pour cette course.
hi_in: इस रन के लिए कोई नौकरी खोजने में विफल रहा।
id: Gagal Menemukan Pekerjaan Untuk Perjalanan Ini.
it: Impossibile trovare lavori per questa corsa.
it_ch: Impossibile trovare lavori per questa corsa.
ja_jp: このランのジョブが見つかりませんでした。
ko_kr: 이 실행에 대한 일자리를 찾지 못했습니다.
nb_no: Jeg fant ingen jobber for denne løpeturen.
nl: Er zijn geen banen gevonden voor deze run.
pl: Nie Udało Się Znaleźć Żadnych Ofert Pracy Dla Tego Biegu.
pt: Não foi possível encontrar nenhum trabalho para esta corrida.
pt_br: Não foi possível encontrar nenhum trabalho para esta corrida.
ru: Не Удалось Найти Ни Одного Вакансия Для Этого Запуска.
sv: Inga jobb hittades för den här löpningen.
th: ล้มเหลวในการหางานใด ๆ สําหรับการวิ่งครั้งนี้
tr: Bu Çalışma İçin İş Bulamadı.
uk_ua: Не Вдалося Знайти Жодних Вакансій Для Цього Запуску.
vi: Không Tìm Được Việc Làm Cho Cuộc Chạy Này.
zh_hans: 本次运行找不到任何工作。
zh_hant: 此執行沒有找到任何工作。

source: Git Client Icon
ar_ae: أيقونة عميل جيت
da: Git-klientikon
de: Git-Client-Symbol
de_ch: Git-Client-Symbol
es: Icono del cliente Git
es_mx: Icono del cliente Git
es_us: Icono del cliente Git
fr: Icône du client Git
fr_ca: Icône du client Git.
hi_in: गिट क्लाइंट आइकन
id: Ikon Klien Git
it: Icona del client Git
it_ch: Icona del client Git
ja_jp: Gitクライアントアイコン
ko_kr: Git 클라이언트 아이콘
nb_no: Git-klientikon
nl: Git Client Pictogram
pl: Ikona klienta Git
pt: Ícone do Cliente Git
pt_br: Ícone do Cliente Git
ru: Значок клиента Git
sv: Git-klientikon
th: ไอคอนไคลเอนต์ Git
tr: Git İstemci Simgesi
uk_ua: Значок Клієнта Git
vi: Biểu tượng Khách hàng Git
zh_hans: Git客户端图标
zh_hant: Git 客戶端圖示
